<script setup lang="ts">
useSeoMeta({
  title: 'ПОЛИТИКА КОНФИДЕЦИАЛЬНОСТИ - Otellica',
  ogTitle: 'ПОЛИТИКА КОНФИДЕЦИАЛЬНОСТИ - Otellica',
  description: 'Положение по защите и обработке персональных данных в общества с ограниченной ответственностью «ОТЕЛИКА» .Общество с ограниченной ответственностью «ОТЕЛИКА» ОГРН 1233700008057 (далее – «Общество»).Юридический и фактический адрес ООО «ОТЕЛИКА»: 153037 Шереметьевский пр-т, д .95, пом. 74',
  ogDescription: 'Положение по защите и обработке персональных данных в общества с ограниченной ответственностью «ОТЕЛИКА» .Общество с ограниченной ответственностью «ОТЕЛИКА» ОГРН 1233700008057 (далее – «Общество»).Юридический и фактический адрес ООО «ОТЕЛИКА»: 153037 Шереметьевский пр-т, д .95, пом. 74',
  ogImage: 'https://otellica.ru/assets/images/logo.webp',
})

</script>

<template>
  <main class="main">
    <div class="container">
      <div class="py-12"><p>Положение по защите и обработке персональных данных в общества с
        ограниченной ответственностью «ОТЕЛИКА» .<br>Общество с ограниченной ответственностью «ОТЕЛИКА» ОГРН
        1233700008057 (далее – «Общество»).<br>Юридический и фактический адрес ООО «ОТЕЛИКА»: 153037 Шереметьевский
        пр-т, д .95, пом. 74<br><br><strong>I.</strong>&nbsp;<strong>Назначение и область действия
          документа</strong><br><br>1. «Положение ООО «ОТЕЛИКА» в отношении обработки персональных данных» (далее –
        Положение) определяет позицию и намерения Общества в области обработки и защиты персональных данных, с целью
        соблюдения и защиты прав и свобод каждого человека и, в особенности, права на неприкосновенность частной жизни,
        личную и семейную тайну, защиту своей чести и доброго имени.<br><br>2. Действие Политики распространяется на все
        персональные данные субъектов, обрабатываемые в Обществе с применением средств автоматизации и без применения
        таких средств.<br><br>3. К настоящей Политике имеет доступ любой субъект персональных
        данных.<br><br><strong>II.</strong>&nbsp;<strong>Определения</strong><br><br>1. Персональные данные — любая
        информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (гражданину). Т.е.
        к такой информации, в частности, можно отнести: ФИО, год, месяц, дата и место рождения, адрес, сведения о
        семейном, социальном, имущественном положении, сведения об образовании, профессии, доходах, сведения о состоянии
        здоровья, а также другую информацию.<br><br>2. Обработка персональных данных — любое действие (операция) или
        совокупность действий (операций) с персональными данным, совершаемых с использованием средств автоматизации или
        без использования таких средств. К таким действиям (операциям) можно отнести: сбор, получение, запись,
        систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу
        (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных
        данных.<br><br><strong>III.</strong>&nbsp;<strong>Цели обработки персональных данных</strong><br><br>1.
        Персональные данные обрабатываются ООО «ОТЕЛИКА» в целях оформления трудовых и иных договорных отношений,
        кадрового, бухгалтерского, налогового учета, по основаниям, предусмотренным ст.22 Федерального закона от
        27.06.2006 №152-ФЗ, 85-90 Трудового кодекса РФ, а также в целях организации и проведения ООО «ОТЕЛИКА», (в т.ч.
        с привлечением третьих лиц) программ лояльности, маркетинговых и/или рекламных акций, исследований, опросов и
        иных мероприятий; продвижения услуг и/или товаров ООО «ОТЕЛИКА» путем осуществления прямых контактов с клиентами
        ООО «ОТЕЛИКА» с помощью различных средств связи, в т.ч., по телефону, электронной почте, почтовой рассылке, в
        сети Интернет и т.д.; в иных целях, если действия ООО «ОТЕЛИКА» не противоречат действующему
        законодательству.<br><br>2. ООО «ОТЕЛИКА» в целях надлежащего исполнения своих обязанностей Оператора
        обрабатывает следующие персональные данные, необходимые для надлежащего исполнения договорных
        обязательств:<br><br><br></p>
        <ul class="wp-block-list">
          <li>o персональные данные работников Оператора, состоящих в трудовых отношениях с Оператором;</li>
          <li>o клиентов ООО «ОТЕЛИКА»;</li>
          <li>o зарегистрированных пользователей сайта ООО «ОТЕЛИКА».</li>
        </ul>
        <p><br><strong>IV.</strong>&nbsp;<strong>Принципы и условия обработки персональных данных</strong><br><br>1. Под
          безопасностью персональных данных ООО «ОТЕЛИКА» понимает защищенность персональных данных от неправомерного
          или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления,
          распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных и
          принимает необходимые правовые, организационные и технические меры для защиты персональных данных.<br><br>2.
          Обработка и обеспечение безопасности персональных данных в ООО «ОТЕЛИКА» осуществляется в соответствии с
          требованиями Конституции Российской Федерации, Федерального закона № 152-ФЗ «О персональных данных»,
          подзаконных актов, других определяющих случаи и особенности обработки персональных данных федеральных законов
          Российской Федерации, руководящих и методических документов ФСТЭК России и ФСБ России.<br><br>3. При обработке
          персональных данных ООО «ОТЕЛИКА» придерживается следующих принципов:<br><br><br></p>
        <ul class="wp-block-list">
          <li>o законности и справедливой основы;</li>
          <li>o ограничения обработки персональных данных достижением конкретных, заранее определенных и законных
            целей;
          </li>
          <li>o недопущения обработки персональных данных, несовместимой с целями сбора персональных данных;</li>
          <li>o недопущения объединения баз данных, содержащих персональные данные, обработка которых осуществляется в
            целях, несовместимых между собой;
          </li>
          <li>o обработки персональных данных, которые отвечают целям их обработки;</li>
          <li>o соответствия содержания.</li>
        </ul>
        <p><br>4. Общество обрабатывает персональные данные только при наличии хотя бы одного из следующих
          условий:<br><br><br></p>
        <ul class="wp-block-list">
          <li>o обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его
            персональных данных;
          </li>
          <li>o обработка персональных данных необходима для достижения целей, предусмотренных законом, для
            осуществления и выполнения возложенных законодательством Российской Федерации на оператора функций,
            полномочий и обязанностей;
          </li>
          <li>o обработка персональных данных необходима для исполнения договора, стороной которого либо
            выгодоприобретателем или поручителем по которому является субъект персональных данных, а также для
            заключения договора по инициативе субъекта персональных данных или договора, по которому субъект
            персональных данных будет являться выгодоприобретателем или поручителем;
          </li>
          <li>o обработка персональных данных необходима для осуществления прав и законных интересов Общества или
            третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и
            свободы субъекта персональных данных;
          </li>
          <li>o осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен
            субъектом персональных данных либо по его просьбе;
          </li>
          <li>o осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в
            соответствии с федеральным законом.
          </li>
        </ul>
        <p><br>5. ООО «ОТЕЛИКА» вправе поручить обработку персональных данных граждан третьим лицам, на основании
          заключаемого с этими лицами договора. Лица, осуществляющие обработку персональных данных по поручению ООО
          «ОТЕЛИКА», обязуются соблюдать принципы и правила обработки и защиты персональных данных, предусмотренные
          Федеральным законом № 152-ФЗ «О персональных данных». Для каждого лица определены перечень действий (операций)
          с персональными данными, которые будут совершаться юридическим лицом, осуществляющим обработку персональных
          данных, цели обработки, установлена обязанность такого лица соблюдать конфиденциальность и обеспечивать
          безопасность персональных данных при их обработке, а также указаны требования к защите обрабатываемых
          персональных данных.<br><br>6. В случаях, установленных законодательством Российской Федерации, ООО «ОТЕЛИКА»
          вправе осуществлять передачу персональных данных граждан.<br><br>7. Общество уничтожает либо обезличивает
          персональные данные по достижении целей обработки или в случае утраты необходимости достижения цели обработки.<br><br><strong>V.</strong>&nbsp;<strong>Права
            и обязанности оператора</strong><br><br>ООО «ОТЕЛИКА» как Оператор персональных данных вправе:<br><br></p>
        <ul class="wp-block-list">
          <li>отстаивать свои интересы в суде;</li>
          <li>предоставлять персональные данные субъектов третьим лицам, если это предусмотрено действующим
            законодательством (налоговые, правоохранительные органы и др.);
          </li>
          <li>отказывать в предоставлении персональных данных в случаях предусмотренных законодательством;</li>
          <li>использовать персональные данные субъекта без его согласия, в случаях предусмотренных законодательством.
          </li>
        </ul>
        <p><strong>VI.</strong>&nbsp;<strong>Права и обязанности субъекта персональных данных</strong><br><br>Гражданин,
          персональные данные которого обрабатываются ООО «ОТЕЛИКА», имеет право:<br><br></p>
        <ul class="wp-block-list">
          <li>получать от Общества:
            <ul>
              <li>подтверждение факта обработки персональных данных ООО «ОТЕЛИКА»;</li>
            </ul>
            <ul>
              <li>правовые основания и цели обработки персональных данных;</li>
            </ul>
            <ul>
              <li>сведения о применяемых ООО «ОТЕЛИКА» способах обработки персональных данных;</li>
            </ul>
            <ul>
              <li>наименование и местонахождения ООО «ОТЕЛИКА»;</li>
            </ul>
            <ul>
              <li>сведения о лицах, которые имеют доступ к персональным данным или которым могут быть раскрыты
                персональные данные на основании договора с ООО «ОТЕЛИКА» или на основании федерального закона;
              </li>
            </ul>
            <ul>
              <li>перечень обрабатываемых персональных данных, относящихся к гражданину, от которого поступил запрос и
                источник их получения, если иной порядок предоставления таких данных не предусмотрен федеральным
                законом;
              </li>
            </ul>
            <ul>
              <li>сведения о сроках обработки персональных данных, в том числе о сроках их хранения;</li>
            </ul>
            <ul>
              <li>сведения о порядке осуществления гражданином прав, предусмотренных Федеральным законом «О персональных
                данных» № 152-ФЗ;
              </li>
            </ul>
            <ul>
              <li>наименование и адрес лица, осуществляющего обработку персональных данных по поручению ООО «ОТЕЛИКА»;
              </li>
            </ul>
            <ul class="wp-block-list">
              <li>иные сведения, предусмотренные Федеральным законом «О персональных данных» № 152-ФЗ или другими
                федеральными законами;
              </li>
            </ul>
          </li>
          <li>требовать уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные
            данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для
            заявленной цели обработки;
          </li>
          <li>отозвать свое согласие на обработку персональных данных;</li>
          <li>требовать устранения неправомерных действий ООО «ОТЕЛИКА» в отношении его персональных данных;</li>
          <li>обжаловать действия или бездействие ООО «ОТЕЛИКА» в Федеральную службу по надзору в сфере связи,
            информационных технологий и массовых коммуникаций (Роскомнадзор) или в судебном порядке в случае, если
            гражданин считает, что ООО «ОТЕЛИКА» осуществляет обработку его персональных данных с нарушением требований
            Федерального закона № 152-ФЗ «О персональных данных» или иным образом нарушает его права и свободы;
          </li>
          <li>на защиту своих прав и законных интересов, в том числе на возмещение убытков и/или компенсацию морального
            вреда в судебном порядке.
          </li>
        </ul>
        <p><strong>VII.</strong>&nbsp;<strong>Заключительные положения</strong><br><br>1. Настоящее Положение подлежит
          изменению, дополнению в случае появления новых законодательных актов и специальных нормативных документов по
          обработке и защите персональных данных.<br><br>2. Настоящее Положение является внутренним документом ООО
          «ОТЕЛИКА», и подлежит размещению на официальном сайте ООО «ОТЕЛИКА».<br><br>3. Контроль исполнения требований
          настоящей Политики осуществляется ответственным за обеспечение безопасности персональных данных ООО «ОТЕЛИКА».
        </p></div>
    </div>
  </main>
</template>

<style scoped>

</style>