<script setup lang="ts">

</script>

<template>
  <section class="collections">
    <div class="container collections__container">
      <div class="collections__wrap">
        <h1>О Компании</h1>
        <p>Наша компания специализируется на внутренних и внешних инженерных системах: отоплении, вентиляции и кондиционировании.</p>
        <div class="collections__border">
          <p>Мы выполняем полный цикл работ, начиная от проектирования и подбора оборудования, заканчивая монтажом, пуско-наладкой и обслуживанием.
          </p>
          <p>Для Вашего удобства большинство бытовой и полупромышленной техники представлено в соответствующих каталогах. Если Вы чего-то не нашли, то позвоните или напишите нам, и мы поможем Вам найти необходимое оборудование.</p>
          <p> Мы являемся официальными дилерами всех производителей, чью продукцию предлагаем. Вся продукция сертифицирована и имеет заводскую гарантию.</p>
        </div>
      </div>
      <img src="../../../public/assets/images/home/f71fca230d2212bfaad5bf34f0e77ac249c661d3.webp" alt="photo">
    </div>
  </section>
</template>

<style scoped>

</style>